<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    

    "HOME" => "الرئيسية",
    "ABOUT" => "عنا",
    "PRODUCTS" => "المنتجات",
    "OUR-PRODUCTS" => "منتجاتنا",
    "COUPONS" => "كوبونات",
    "OFFERS" => "العروض",
    "CONTACT-US" => "تواصل معنا",
    "CONTACT-INFO" => "معلومات التواصل",
    "LOGIN" => "تسجيل الدخول",
    "LINKS" => "الروابط",
    "SAR" => "رس",
    "MY-CART" => "عربة التسوق",
    "ARABIC" => "ARABIC",
    "ENGLISH" => "ENGLISH",
    "SALE" => "تخفيض",
    "OFFER" => "عرض",
    "NO-COUPONS" => "لا يوجد كوبونات متاحة الأن",
    "NO-OFFERS" => "لا يوجد عروض الان",
    "NO-PRODUCTS" => "لم يتم العثور على منتجات الأن",
    "NO-ORDERS" => "لم يتم تقديم اي طلب",
    "EMPTY-CART" => "لا يوجد مشتريات",
    "OFF" => "خصم",
    "PROMO-CODE" => "كود الخصم:",
    "VIEW-MORE" => "عرض المزيد",
    "ORDER-IN-EASY-WAY" => "اطلب بطريقة سهلة",
    "PLACE-ORDER" => "تنفيذ الطلب",
    "TRACK-IT" => "متابعة الطلب",
    "RECIEVE-WATER" => "استلم المياه",
    "SPECIAL-OFFER" => "عرض خاص",
    "ADD-TO-CART" => "أضف إلى السلة",
    "GET-IN-TOUCH" => "ابقى على تواصل",
    "FOLLOW-US" => "يمكنك متابعتنا على",
    "GO-SHOPPING" => "اذهب للتسوق",

    "ADDRESS" => "العنوان",
    "EMAIL" => "البريد الالكتروني",
    "PHONE" => "الهاتف",

    "NAME" => "الاسم",
    "FIRST-NAME" => "الاسم الاول",
    "LAST-NAME" => "الاسم الاخير",
    "EMAIL" => "البريد الالكتروني",
    "MOBILE" => "رقم الهاتف",
    "SUBJECT" => "الموضوع",
    "MESSAGE" => "الرسالة",
    "SEND-MESSAGE" => "ارسال",
    "LEAVE-YOUR-MESSAGE" => "اترك رسالتك هنا...",


    "home-header-title" => "خدمات توصيل المياه",
    "home-header-desc" => "مرحبًا بكم في المزنة للمياه العذبة ، أفضل خدمة توصيل مياه شرب نقية ومنقاة بأقل سعر في المدينة.",
    "home-header-btn" => "اطلب الآن",

    "why-us" => "لماذا المزنة",
    "why-one-title" => "توصيل سريع",
    "why-two-title" => "جودة عالية",
    "why-three-title" => "متناول اليد",
    "why-one-desc" => "مواعيد تسليم سريعة ودقيقة",
    "why-two-desc" => "حاصلة على شهادة الجودة (SASO) من الهيئة السعودية للمواصفات",
    "why-three-desc" => "خدمة توصيل المياه بأقل الأسعار بالمدينة.",

    "delivery-service-title" => "خدمة التوصيل",
    "delivery-service-desc" => "توظف خدمة التوصيل لدينا أكثر من 100 ساعي محترف. سنقوم بتوصيل المياه إلى منزلك لمدة ساعة إلى أي مكان في المدينة.",
    "delivery-service-one" => "توصيل سريع",
    "delivery-service-two" => "7 أيام في الأسبوع",
    "delivery-service-three" => " 24/7 الدعم عبر الإنترنت",
    "delivery-service-btn" => "اطلب الآن",

    "product-one-title" => "زجاجة ماء 500 مل",
    "product-two-title" => "زجاجة ماء 330 مل",
    "product-three-title" => "زجاجة ماء 200 مل",
    "product-four-title" => "زجاجة ماء 1 لتر",

    "app-one" => "اكتشف المزيد أثناء التنقل.",
    "app-two" => "يمكنك تحميل و تقييم التطبيق",
    "app-three" => "يمكنك تحميل و تقييم التطبيق",

    "slug" => "أفضل خدمة توصيل مياه شرب نقية ومنقاة بأقل سعر في المدينة",

    "address" => "٥٠٩ ، المصانع ، الرياض ١٤٧١٤ ، المملكة العربية السعودية",
    "email" => "info@almuzna.com.sa",
    "phone" => "+966 50 903 3905",

    "offer-title" => "2 قارورة مياه + توصيل مجاني",
    "offer-desc" => "",

];
